Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/styrker-samisk-litteratur-med-5-1-millioner-kroner.html.tmx
Source language: nob
Languages: sme

source: Styrker samisk litteratur med 5,1 millioner kroner
sme: Sámi girjjálašvuođa nannet 5,1 mill. ruvnnuin

source: Sametingsrådet foreslår å bruke 5,1 millioner kroner mer av budsjettet for 2020 øremerket til produksjon og formidling av samiskspråklig litteratur.
sme: Sámediggeráđđi evttoha geavahit 5,1 mill. merkejuvvon ruvnnu eambbo 2020 bušeahtas sámegiel girjjálašvuođa buvttadeapmái ja gaskkusteapmái.

source: Det er en god nyhet for alle oss som er glad i samisk litteratur, sier sametingsråd Henrik Olsen.
sme: Dat lea buorre ođas midjiide buohkaide geat liikot sámi girjjálašvuhtii, dadjá sámediggeráđi Henrik Olsen.

source: I forbindelse med at Sametingets plenum vedtok å avvikle dagens tilskuddsordning til de samiske bokbussene, har sametingsrådet utarbeidet en samisk litteraturstrategi, som har som mål å styrke formidling og produksjon av samisk litteratur.
sme: Dan oktavuođas go Sámedikki dievasčoahkkin mearridii heaittihit dálá doarjjaortnega sámi girjebussiide, lea sámediggeráđđi ráhkadan sámi girjjálašvuođastrategiija, mas mihttomearrin lea nannet sámi girjjálašvuođa gaskkusteami ja buvttadeami.

source: Sametingsrådet vil bruke mer penger på produksjon av samiskspråklig litteratur og en styrket formidling av samisk litteratur.
sme: Sámediggeráđđi áigu geavahit eanet ruđaid sámegiel girjjálašvuođa buvttadeapmái ja sámi girjjálašvuođa gaskkusteami nannemii.

source: – Vi ønsker å tilby god litteratur til alle generasjoner og på alle samiske språk.
sme: – Mii háliidit fállat buori girjjálašvuođa buot buolvvaide buot sámegielain.

source: Derfor foreslår vi å øke tilskuddet til ny utgivelser med 5,1 millioner i budsjettet for 2020.
sme: Danne evttohit lasihit doarjaga ođđa almmuhemiide 5,1 mill. ruvnnuin 2020 bušeahtas.

source: Dette er midler som blir omfordelt fra den potten som til nå har gått til de samiske bokbussene, fra sier sametingsråd Henrik Olsen.
sme: Dat leat ruđat mat sirdojuvvojit dan ruhtaseahkas mii dássážii lea mannan girjebussiide, dadjá sámediggeráđi Henrik Olsen.

source: Per i dag ser det ut til at fem av de åtte samiske bokbussene som har mottatt driftsstøtte fra Sametinget, ønsker å videreføre bokbusstjenesten etter den nye ordningen.
sme: Dál orru nu ahte gávcci sámi girjebusses, mat leat ožžon doarjaga Sámedikkis, viđas háliidit girjebussedoaimma joatkit ođđa ortnegiin.

source: Til dette blir det satt av 2,5 millioner kroner.
sme: Dasa biddjojuvvo 2,5 mill. ruvnnu. Áigu nannet lohkanmiela ja čállinilu

source: Sametinget ser i tillegg behov for en mer målrettet formidling av samisk litteratur for å øke interessen for samiske bøker og for å få flere lesere.
sme: Sámediggi oaidná maid dárbbu eanet diđolaččat sámi girjjálašvuođa gaskkustit mihttomeriid ektui vai beroštupmi sámi girjjálašvuhtii lassánivččii ja vai oččošeimmet eanet lohkkiid.

source: Sametingets samiske litteraturstrategi legger opp til tiltak for å motivere til både lese- og skrivelyst.
sme: Sámedikki sámi girjjálašvuođastrategiijas leat doaibmabijut mat galggašedje movttiidahttit sihke lohkan- ja čállinmiela.

source: – Dessverre er det slik at det utgis for lite samisk litteratur.
sme: – Lea dađibahábut nu ahte almmuhuvvo menddo unnán sámi girjjálašvuohta.

source: Vi tror at ved å motivere til økt leselyst, vil man også kunne stimulere til skrivelyst.
sme: Mii jáhkkit ahte lohkanmiela movttiideapmi maid movttiidivččii čállinmiela.

source: Litteratur på eget språk er viktig for identitet, språkets status og det utvikler både lese, skrive- og taleferdigheter på eget språk.
sme: Girjjálašvuohta iežas gillii lea deaŧalaš identitehtii ja giela stáhtusii, ja dat ovddida sihke lohkan-, čállin- ja hállangelbbolašvuođa iežas gielas.

source: Det er også viktig for å lære barn og unge til å like litteratur, også i voksen alder, sier Olsen.
sme: Dat lea maid deaŧalaš go áigu mánáide ja nuoraide oahpahit girjjálašvuhtii liikot, maiddái ollesolbmo agis, dadjá Olsen.

source: Formidlingsstillinger opprettes
sme: Gaskkustanvirggit ásahuvvojit

source: Sametingsrådet foreslår å opprette egne formidlingsstillinger i lule- og sørsamisk språkområde.
sme: Sámediggeráđđi evttoha ásahit sierra gaskkustanvirggiid julev- ja máttasámi giellaguovlluin.

source: Stillingen i sørsamisk område vil etableres på Sijti Jarnge og stillingen i lulesamisk område vil etableres på Árran lulesamiske senter.
sme: Virgi máttasámeguovllus ásahuvvo Sijti Jarngi ja virgi julevsámi guovllus fas ásahuvvo Árran julevsám guovdásji.

source: – Disse stillingene vil jobbe for å etablere tettere samarbeid mellom ulike institusjoner for å synliggjøre samisk litteratur ved å tilrettelegge for ulike arrangement og øke kunnskapen om samisk litteratur og kultur, blant annet i bibliotekene, sier sametingsråden.
sme: – Dát virggit galget bargat lagat ovttasbarggu ásahemiin iešguđet ásahusaid gaskka oainnusmahttin dihte sámi girjjálašvuođa iešguđetlágan lágidemiid láhčimiin ja máhtu lasihemiin sámi girjjálašvuođa ja kultuvrra birra, earret eará bibliotehkain, dadjá sámediggeráđđelahttu.

source: Når det gjelder formidling av samisk litteratur i det nordsamiske området, vil Sametinget inngå et samarbeid med Troms fylkeskommune, som allerede har en etablert Samisk bibliotektjeneste i Troms.
sme: Go lea sáhka sámi girjjálašvuođa gaskkusteamis davvisámi guovllus, Sámediggi áigu ásahit ovttasbarggu Romssa fylkkasuohkaniin, mii lea juo ásahan sámi bibliotehkabálvalusa Romsii.

source: Et samarbeid vil kunne utvide denne tjenesten.
sme: Ovttasbargu sáhtášii viiddidit dán bálvalusa.

source: – Det er satt av 300.000 kr i budsjettet til dette samarbeidet.
sme: – Bušehttii lea biddjojuvvon kr 300.000 dán ovttasbargui.

source: Detaljene rundt dette og de to formidlingsstillingene i lule- og sørsamisk område er ennå ikke klare, men vi vil komme tilbake til dette, avslutter Henrik Olsen.
sme: Detáljat dan birra ja guovtti gaskkustanvirggi birra julev- ja máttasámi guvlui eai leat vel čielgasat, muhto mii áigut dasa fas máhccat, Henrik Olsen loahpaha.

source: De øvrige tiltakene i den samiske litteraturstrategien vil bli tatt med i Sametingsrådets budsjettforslag for 2020.
sme: Eará doaibmabijuid sámi girjjálašvuođastrategiijas váldit mielde sámediggeráđi 2020 bušeahttaevttohussii.
